Repository: ulugbek101/hitium.uz
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Русский
uz: Rus tili

source: English
uz: Ingliz tili

source: Главная
uz: Bosh sahifa

source: Контакты
uz: Kontaktlar

source: Напишите нам
uz: Biz bilan bog'laning

source: Если у вас есть какие то вопросы или хотите заказать у нас услугу, то просто заполните форму и мы с вами обязательно свяжемся
uz: Agarda sizda biron savol bo'lsa yoki bizdan biron xizmatga buyurtma bermoqchi bo'lsangiz shunchaki formani to'ldiring va biz siz bilan albatta bog'lanamiz

source: Полное имя
uz: To'liq ismingiz

source: Адрес
uz: Manzil

source: Номер телефона
uz: Telefon raqam

source: Тип сервиса
uz: Xizmat turi

source: Сообщение
uz: Batafsil murojaat

source: Отправить
uz: Yuborish

source: О нас
uz: Biz haqimizda

source: <strong>HITIUM</strong> начал свою деятельность в 1999 году как монтажная группа, специализирующаяся на сварке нержавеющей стали и установке оборудования для пищевой промышленности. Позже группа начала расширять сферу своей деятельности на предприятия нефтегазовой, химической, фармацевтической и других отраслей.
uz: <strong>HITIUM</strong> 1999-yilda zanglamaydigan po‘latni payvandlash va oziq-ovqat sanoati uskunalarini o‘rnatishga ixtisoslashgan montaj guruhi sifatida faoliyatini boshlagan. Keyinchalik, guruh o‘z faoliyat doirasini neft va gaz, kimyo, farmatsevtika va boshqa sohalarga kengaytira boshladi.

source: <strong>Теперь HITIUM</strong> также занимается производством промышленного оборудования, установкой линий розлива, изготовлением и монтажом вентиляционных и промышленных кондиционерных систем, водоснабжением и канализацией, холодильным оборудованием, монтажом «под ключ» всех видов котельного оборудования, изоляцией емкостей и трубопроводов.
uz: <strong>Endilikda HITIUM</strong> sanoat uskunalarini ishlab chiqarish, butillash liniyalarini o‘rnatish, ventilyatsiya va sanoat konditsionerlari tizimlarini ishlab chiqarish va o‘rnatish, suv ta’minoti va kanalizatsiya, sovutish tizimlari, barcha turdagi qozon uskunalarini to‘liq tayyor holda o‘rnatish, shuningdek, konteyner va quvurlarni izolyatsiya qilish bilan ham shug‘ullanadi.

source: Монтаж промышленного оборудования
uz: Sanoat uskunalarini o‘rnatish

source: Наша фирма занимается изготовлением промышленного оборудования, монтажом линий розлива, изготовлением и монтажом систем вентиляции и промышленного кондиционирования воздуха, водоснабжения и канализации, холодоснабжения, монтажом под ключ всех видов котельного оборудования, изоляцией емкостей и трубопроводов.
uz: Bizning kompaniyamiz sanoat uskunalarini ishlab chiqarish, quyish liniyalarini o‘rnatish, ventilyatsiya va sanoat konditsioner tizimlarini, suv ta’minoti va kanalizatsiya tizimlarini ishlab chiqish va o‘rnatish, sovutish tizimlarini o‘rnatish, barcha turdagi qozonxona uskunalarini to‘liq montaj qilish, idishlar va quvurlarni izolyatsiya qilish bilan shug‘ullanadi.

source: Заказать услугу
uz: Buyurtma berish

source: Наши работы
uz: Bizning ishlarimiz

source: системы вентиляции
uz: Ventilyatsiya tizimlari

source: монтаж линий разлива
uz: Quyish liniyalarini o‘rnatish

source: водоснабжение и канализация
uz: Suv ta’minoti va kanalizatsiya

source: изоляция емкостей и трубопроводов
uz: Idishlar va quvurlarni izolyatsiya qilish

source: У вас возникла необходимость поставить оборудование, запустить его и начать выпускать продукцию? Наши специалисты решат все задачи связанные с этим. От планировки и монтажа оборудования до пуско-наладочных работ и запуска производства.
uz: Sizga uskunani o‘rnatish, ishga tushirish va mahsulot ishlab chiqarishni boshlash kerakmi? Bizning mutaxassislarimiz bu boradagi barcha muammolarni hal qiladi. Uskunani rejalashtirish va o‘rnatishdan tortib, ishga tushirish va ishlab chiqarishni yo‘lga qo‘yishgacha.

source: Позвонить
uz: Qo‘ng‘iroq qilish

source: Разработка
uz: Loyihalash

source: Хороший проектировщик систем вентиляции и отопления изучает потребности конечных пользователей здания (сотрудников или жителей), выявляет особенности и собирает сведения для оценки качества воздуха внутри помещения, даже если жители или другие конечные пользователи не могут определить требования самостоятельно.
uz: Yaxshi ventilyatsiya va isitish tizimlari loyihalovchisi binoning yakuniy foydalanuvchilari (xodimlar yoki aholi) ehtiyojlarini o‘rganadi, xususiyatlarini aniqlaydi va hatto foydalanuvchilar o‘z talablarini mustaqil belgilay olmasalar ham, ichki havo sifatini baholash uchun ma’lumotlarni to‘playdi.

source: Тех. поддержка ?
uz: Texnik yordam ?

source: Наши специалисты по обслуживанию систем кондиционирования поддерживают эксплуатационную готовность оборудования даже в самых тяжелых эксплуатационных условиях. Мы предлагаем вам полный спектр услуг от ввода в эксплуатацию до технического обслуживания.
uz: Konditsionerlarga xizmat ko'rsatish bo'yicha mutaxassislarimiz hatto eng og'ir ish sharoitlarida ham jihozlaringizni ishlamasligini ta'minlaydi. Sizga xizmat ko'rsatishni ishga tushirishdan tortib to texnik xizmat ko'rsatishgacha bo'lgan to'liq xizmatlarni taklif etamiz.

source: Почему мы ?
uz: Nega biz ?

source: - Опытные специалисты, для которых нет не решаемых задач в сфере монтажных работ. - Собственное оборудование – никаких затрат на его аренду. - Внимание к деталям обеспечивает точность, скорость и качество выполнения работ - минимум простоя оборудования за счёт тщательного изучения объекта до начала монтажа. - Доступные цены за счет большого опыта работы и идеально отлаженных бизнес процессов. Ну и просто… наша фирма изначально создана для решения сложных задач, мы ценим клиентов и дорожим репутацией.
uz: - Tajribali mutaxassislar, ular uchun montaj ishlari sohasida hal qilib bo‘lmaydigan muammolar yo‘q.- O‘zimizga tegishli uskunalar – uni ijaraga olish uchun ortiqcha xarajatlar yo‘q.- Tafsilotlarga e’tibor berish aniq, tez va sifatli ish bajarilishini ta’minlaydi – montaj boshlanishidan oldin ob’ektni puxta o‘rganish hisobiga uskunaning minimal to‘xtab qolishi.- Katta ish tajribasi va mukammal yo‘lga qo‘yilgan biznes jarayonlari tufayli qulay narxlar.Va shunchaki… bizning kompaniyamiz dastlab murakkab muammolarni hal qilish uchun tashkil etilgan, biz mijozlarni qadrlaymiz va obro‘mizni himoya qilamiz.

source: У Нас более <span class="text-sm xl:text-3xl text-[#ed4721]">25 лет опыта</span> в сварочных работах нержавеющей стали и монтажа оборудования предприятий пищевой промышленности
uz: Bizda zanglamaydigan po‘latni payvandlash va oziq-ovqat sanoati korxonalari uskunalarini montaj qilish bo‘yicha <span class='text-3xl text-[#ed4721]'>25 yildan ortiq tajriba</span> mavjud.

source: Независимо от того, строите ли вы новый офис или обновляете вентиляцию, вы можете рассчитывать на наши профессиональные и доступные услуги. Мы работаем с вами, чтобы обеспечить ремонт или установку ваших новых вентиляционных систем.
uz: Yangi ofis qurayotganingiz yoki ventilyatsiya tizimini yangilayotganingizdan qat’i nazar, siz bizning professional va qulay xizmatlarimizga ishonishingiz mumkin. Biz siz bilan birgalikda ventilyatsiya tizimlaringizni ta’mirlash yoki o‘rnatishni ta’minlash uchun ishlaymiz.

source: Тимур Хисамов
uz: Timur Hisamov

source: Директор HITIUM
uz: HITIUM direktori

source: Наши клиенты
uz: Bizning ishlarimiz

source: Мы постоянно расширяем нашу систему, чтобы соответствовать потребностям местных клиентов и нормативным требованиям.
uz: Mijozlar talabi normativlarga amal qilish maqsadida, biz har doim ishlash texnikamiz va tizimlarimizni yangilab boramiz

source: HITIUM — инженерные системы и монтаж
uz: HITIUM — muhandislik tizimlari va montaj

source: Мы создаём надёжные инженерные решения, которые делают здания комфортными, безопасными и энергоэффективными.
uz: Biz binolarni qulay, xavfsiz va energiya tejamkor qiladigan ishonchli muhandislik yechimlarini yaratamiz.

source: Написать в Telegram
uz: Telegram orqali yozish

source: О компании
uz: Kompaniya haqida

source: HITIUM — эксперт в области проектирования, монтажа и обслуживания инженерных систем. Мы объединяем технологии, опыт и инновации, чтобы создавать решения, отвечающие самым высоким стандартам качества.
uz: HITIUM — muhandislik tizimlarini loyihalash, montaj qilish va texnik xizmat ko‘rsatish sohasidagi ekspert. Biz eng yuqori sifat standartlariga javob beradigan yechimlarni yaratish uchun texnologiya, tajriba va innovatsiyalarni birlashtiramiz.

source: Наша миссия
uz: Bizning missiyamiz

source: Улучшать конкурентоспособность клиентов, превращая современные технологии в реальные результаты и преимущества.
uz: Mijozlarimiz raqobatbardoshligini oshirish, zamonaviy texnologiyalarni real natijalar va ustunliklarga aylantirish.

source: Наши услуги
uz: Bizning xizmatlarimiz

source: Отзывы
uz: Fikrlar

source: Проекты
uz: Loyihalar

source: Проекты пока не добавлены
uz: Loyihalar hali qo‘shilmagan

source: Сайт организации
uz: Tashkilot sayti

source: Клиенты пока не добавлены
uz: Mijozlar hali qo‘shilmagan

source: Специальное предложение
uz: Maxsus taklif

source: На все изготовленное нами оборудование дается <br><span class="text-[#ed4721] font-bold">1 год гарантии</span>
uz: Biz ishlab chiqargan barcha uskunalarga <br><span class="text-[#ed4721] font-bold">1 yil kafolat</span> beriladi.

source: Инвестируйте свой капитал для развития экономики Узбекистана
uz: Kapitalingizni O‘zbekiston iqtisodiyotini rivojlantirishga investitsiya qiling

source: Ценовая политика
uz: Narx siyosati

source: Стоимость рассчитывается на этапе подготовки коммерческого предложения.
uz: Narx tijorat taklifini tayyorlash bosqichida hisoblab chiqiladi.

source: Огромный опыт
uz: Katta tajriba

source: За время существования нашей компании мы выполнили более 300 работ.
uz: Kompaniyamiz faoliyati davomida 300 dan ortiq ishlarni amalga oshirdik.

source: Выполняем в срок
uz: Belgilangan muddatda bajariladi

source: Все работы выполняются в обговоренные с клиентов время и ни на с секундочку позже!
uz: Barcha ishlar mijozlar bilan kelishilgan vaqtda va bir soniya ham kechiktirilmasdan bajariladi!

source: Гарантия качества
uz: Sifat kafolati

source: На все изготовленное нами оборудование дается 1 год гарантии.
uz: Biz ishlab chiqargan barcha uskunalarga 1 yil kafolat beriladi.

source: Для подробностей по услуге пишитеили звоните по номеру +998 97 445 88 38
uz: Xizmat bo‘yicha batafsil ma’lumot olish uchun yozing yoki +998 97 445 88 38 raqamiga qo‘ng‘iroq qiling.

source: Всегда на связи
uz: Har doim aloqadamiz

source: Сертифицированные специалисты
uz: Sertifikatlangan mutaxassislar

source: Гарантия & Тех. поддержка
uz: Kafolat va texnik yordam

source: our-services
uz: xizmatlarimiz

source: contacts
uz: kontaktlar

source: Change password
uz: Parolni o‘zgartirish

source: Назад
uz: Orqaga

source: Установка и монтаж промышленного оборудования в Узбекистане
uz: O‘zbekistonda sanoat uskunalarini o‘rnatish va montaj qilish

source: Профессиональная установка и монтаж промышленного оборудования в Узбекистане. Высокое качество и надежность.
uz: O‘zbekistonda sanoat uskunalarini professional o‘rnatish va montaj qilish. Yuqori sifat va ishonchlilik.

source: Установка оборудования, монтаж промышленного оборудования, Узбекистан, Ташкент, Самарканд, Бухара, Навои, Фергана, Андижан, Наманган, промышленность, качество, надежность, Hitium.uz
uz: Uskunalarni o‘rnatish, sanoat uskunalarini montaj qilish, O‘zbekiston, Toshkent, Samarqand, Buxoro, Navoiy, Farg‘ona, Andijon, Namangan, sanoat, sifat, ishonchlilik, Hitium.uz

source: Монтаж промышленного оборудования в Узбекистане
uz: O‘zbekistonda sanoat uskunalarini montaj qilish

source: Профессиональный монтаж промышленного оборудования с гарантией качества в Узбекистане.
uz: O‘zbekistonda sanoat uskunalarini sifat kafolati bilan professional montaj qilish.

source: Профессиональный монтаж промышленного оборудования с гарантией качества.
uz: Sifat kafolati bilan sanoat uskunalarini professional montaj qilish

source: HITIUM — Инженерные системы и монтаж
uz: HITIUM — Muhandislik tizimlari va montaj

source: Давайте работать вместе
uz: Keling, birga ishlaymiz

source: Режим работы
uz: Ish tartibi

source: Вс ЗАКРЫТО
uz: Yakshanba YOPIQ

source: Город Ташкент, Яшнабадский район, ул. Оханграбо, 1 дом
uz: Toshkent shahri, Yashnobod tumani, Oxangrabo ko‘chasi, 1-uy

source: Тел. номер
uz: Telefon raqami

source: Пн - Сб 9.00 - 18.00
uz: Dushanba - Shanba 9:00 - 18:00

source: Позвоните нам 24/7
uz: Bizga 24/7 qo‘ng‘iroq qiling

source: Свяжитесь с нами — мы ответим на все вопросы.
uz: Biz bilan bog‘laning — barcha savollaringizga javob beramiz.

source: Ваше имя
uz: Ismingiz

source: Ваш адрес
uz: Manzilingiz

source: Ваше сообщение
uz: Xabaringiz

source: Все права защищены.
uz: Barcha huquqlar himoyalangan.

source: Наши улуги
uz: Bizning xizmatlarimiz

source: Написать в телеграм
uz: Telegram orqali yozish

source: Услуги
uz: Xizmatlar

source: Галерея
uz: Galereya
